
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Anchura de la muestra"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Anchura de la muestra";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Altura de la muestra"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Altura de la muestra";

/* Class = "NSWindow"; title = "Personalizar proporciones de visualización"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Personalizar proporciones de visualización";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Campo de texto “Proporciones de píxel”"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Campo de texto “Proporciones de píxel”";

/* Class = "NSTextFieldCell"; title = "Altura relativa"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Altura relativa";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Proporciones de píxel"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Proporciones de píxel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menú desplegable “Proporciones de píxel”"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Menú desplegable “Proporciones de píxel”";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Anchura relativa"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Anchura relativa";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
